// Что то типо базы данных наших записей
export default [
  {
    id: 1,
    img: "https://assets.thefurnish.ru/system/uploads/product_image/image/417482/stol-raskladnoj-obedennyj-loft-dub-natur-2.jpg",
    title: "Стол обеденный",
    text: "Как принято считать, интерактивные прототипы подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, современная методология разработки предоставляет широкие возможности для экономической целесообразности принимаемых решений. В рамках спецификации современных стандартов, элементы политического процесса описаны максимально подробно",
    price: "1500 руб.",
  },

  {
    id: 2,
    img: "https://hoff.ru/upload/iblock/a78/a78c65c8b012c38168fe5b606b44ac20.jpg",
    title: "Стул Белен",
    text: "Как принято считать, интерактивные прототипы подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, современная методология разработки предоставляет широкие возможности для экономической целесообразности принимаемых решений. В рамках спецификации современных стандартов, элементы политического процесса описаны максимально подробно",
    price: "300 руб.",
  },

  {
    id: 3,
    img: "https://pm.ru/global_images/goods/274/0f2/c4c/7e7/1302631_original.jpg",
    title: "Шкаф Уна",
    text: "Как принято считать, интерактивные прототипы подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, современная методология разработки предоставляет широкие возможности для экономической целесообразности принимаемых решений. В рамках спецификации современных стандартов, элементы политического процесса описаны максимально подробно",
    price: "2001 руб.",
  },

  {
    id: 4,
    img: "https://deshevie-dveri.ru/image/cache/catalog/dverona/yota/i%CC%86ota_amurskaja_listvennica_beloe-1000x1000.jpg",
    title: "Дверь Йота",
    text: "Как принято считать, интерактивные прототипы подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, современная методология разработки предоставляет широкие возможности для экономической целесообразности принимаемых решений. В рамках спецификации современных стандартов, элементы политического процесса описаны максимально подробно",
    price: "2020 руб.",
  },

  {
    id: 5,
    img: "https://good-mebel.com/assets/thumb/product/827270/0x408_ffffff_100_0_2021052716590810800_0_wwm.webp",
    title: "Шкаф Лорэна",
    text: "Как принято считать, интерактивные прототипы подвергнуты целой серии независимых исследований. С учётом сложившейся международной обстановки, современная методология разработки предоставляет широкие возможности для экономической целесообразности принимаемых решений. В рамках спецификации современных стандартов, элементы политического процесса описаны максимально подробно",
    price: "2000 руб.",
  },
];
